{
    "books": [
        {
            "slug": "some-thing",
            "title": "شب های روشن",
            "thumbnail": "https://cdn.fidibo.com/images/books/4268_73746_normal.jpg",
            "author": "فئودور داستايفسكی‌",
            "translator": "سروش حبیبی",
            "genres": ["عاشقانه", "تراژدی"],
            "summary": "نام کتاب به پدیده‌ای فیزیکی اشاره می‌کند که هر ساله در تابستان اتفاق می‌افتد. کشورهایی که در نواحی شمالی کره‌ی زمین و نزدیک به قطب شمال هستند، شب‌ها تا صبح آسمان تاریک ندارند و هوا در شب تا طلوع آفتاب مانند شروع غروب، روشن است. کتاب که از زبان اول‌شخص و قهرمان داستان روایت می‌شود، درباره‌ی داستانی عاشقانه در شهر سن پترزبورگ و شب‌های روشن این شهر در روسیه است که در چهار شب اتفاق می‌افتد.مردی تنها و رؤیاپرداز که تاکنون رابطه ای با زنان نداشته‌ است، به صورت اتفاقی با زنی به نام ناستنکا آشنا می‌شود. او که عادت دارد در شهر قدم بزند و از زندگی و تنهایی‌اش برای خیابان‌ها و دیوار‌های شهر بگوید، در یکی از پیاده‌روی‌های شبانه‌اش ناستنکا را می‌بیند که به آب خیره شده و در حال اشک ریختن است. ناخودآگاه به سمت او کشیده ‌می‌شود اما سعی می‌کند به راه خود ادامه دهد. بعد از چند ثانیه صدای فریاد زن را می‌شنود و به سمتش می‌رود. آن‌ها قرار می‌گذارند که شب بعد همدیگر را ببینند اما گذشته‌ی این دو همراه‌شان است و دلدادگی و عشق را در مسیرهای پیچیده و ناهمواری قرار می‌دهد.داستایفسکی کتاب شب‌های روشن را پیش از تبعید به سیبری نوشت و بعضی از منتقدان معتقدند که بلوغ نوشتاری این نویسنده‌ی بزرگ در این اثر کمتر به چشم می‌آید. با این حال داستایفسکی در رمان کوتاه شب های روشن موقعیت شخصیت‌های داستان را به‌گونه‌ای شرح می‌دهد که می‌توان به راحتی با آن‌ها همذات‌پنداری کرد، همراه با آن‌ها هیجان‌زده شد و در کنارشان اشک ریخت.",
            "pages": "126",
            "language": "فارسی",
            "publisher": "نشر ماهی",
            "type": "رمان",
            "category": "ادبیات روسیه",
            "publishing_date": "15/10/1346"
        },
        {
            "slug": "some-thing",
            "title": "سمفونی مردگان",
            "thumbnail": "https://cdn.fidibo.com/images/books/82114_48808_normal.jpg",
            "author": "عباس معروفی‌",
            "translator": "",
            "genres": ["تراژدی"],
            "summary": "داستان از کاروانسرای آجیل فروشها در اردبیل آغاز می شود که توسط مردی به شدت سنت گرا و تحت تاثیر عقاید قدیمی مذهبی گردانده میشود. رمان سمفونی مردگان درباره خانواده این مرد آجیل فروش است که 4 فرزند دارد. فرزند اولش یوسف نام دارد که طی سانحه ای که خودش مقصر آن به حساب میآمده، از همان ابتدای داستان مانند تکه گوشتی گوشه خانه افتاده است و زندگی نکبت باری دارد؛ چرا که نه می تواند زندگی کند و نه اختیاری برای مرگ خود دارد. حتی در قسمتی از داستان و حین سیمکشی خانه با اینکه یوسف داخل اتاق بود و همه از مرگ حتمی او حرف میزدند باز هم جان سالم به در برد و به زندگی بدون زنده بودنش ادامه داد. اورهان پسر کوچک خانواده و عزیز دل پدر است. چرا که او به عنوان جوان ترین عضو خانواده وارث تمام تفکرات سنتی و غیر معقول پدرش است و به قول پدرش امید او برای آینده حجره به حساب می آید. آیدین و آیدا خواهر و برادری دوقلو، با نشاط و پر انرژی هستند که بیشتر داستان حول ماجراهای این خواهر و علی الخصوص پسری به نام آیدین شکل میگیرد. آیدین فرزند نفرین شده پدر است؛ چرا که او عاشق هنر و شعر است و بیشتر مواقع در زمان های خالی خود کتاب می خواند و یا شعر میگوید. پدر از درس خواندن و شعر گفتن آیدین خوشش نمی آید و دوست دارد به عنوان پسر بزرگ خانواده راه پدرش را که همان گرداندن حجره آجیل فروشی است را پیش گیرد، اما آیدیدن گوشش به این حرف ها بدهکار نیست و دوست دارد هر جور که شده پیشرفت کند و آینده ای درخشانی را برای خودش بسازد. او در این داستان نماینده جوان روشنفکری است که در زندان عقاید و سنت های غلط دست و پنجه نرم میکند. آیدا دختری طفل معصوم است که در تمام داستان منتظر خواستگاری است تا با ازدواج با او بتواند خوشبخت شود. آیدا نماد احساساتی است که همیشه سرکوب شده؛ اما در قسمتی از داستان و با ورود خواستگار آبادانی انتخابش را به پدرش تحمیل می کند و در آخر هم با مخالفت پدر رو به رو می شود و بدون رضایت پدرش با پسری که در شرکت نفت کار می کند و وضع خوبی دارد ازدواج می کند و به آبادان می رود، اما رویای شیرین این دختر چندان هم طولانی نشد و پس از ماجراهای عجیب با خودسوزی خودکشی می کند و به سرنوشت تلخش پایان میدهد.",
            "pages": "350",
            "language": "فارسی",
            "publisher": "نشر ققنوس",
            "type": "رمان",
            "category": "ادبیات ایران",
            "publishing_date": "15/10/1398"
        },
        {
            "slug": "some-thing",
            "title": "ناتور دشت",
            "thumbnail": "https://cdn.fidibo.com/images/books/5043_58386_normal.jpg",
            "author": "جی دی سلینجر",
            "translator": "محمد نجفی",
            "genres": ["عاشقانه", "فانتزی"],
            "summary": "رمان ناتوردشت از زبان هولدن کالفید، نوجوان 17 ساله‌ای است که از مدرسه اخراج شده و حالا در یک مرکز توان‌بخشی داستان زندگی‌اش را برای روانکاو خود تعریف می‌کند، روايت مي‌شود. هولدن از همان ابتدا با لحنی صریح و خودمانی و البته بی‌حوصله شروع به شرح مختصری از خانواده‌اش می‌کند. کمی بعد او ماجرای اخراج شدنش از مدرسه و ماجرای ترک خوابگاه را تعریف می‌کند. این چهارمین بار است که او از مدرسه اخراج مي‌شود و دیگر فرصت جبران ندارد. هولد كالفيد سه روز برای رفتن به خانه فرصت دارد. او در داستان راوی این سه روز از زندگی‌اش تا برگشتن به خانه است. سه روزی که هولدن احساس شکست و بیچارگی‌ خود را روایت می‌کند و انگیزه‌ای برای بازگشت به خانه ندارد. از طرفی علاقه‌ای هم ندارد تا خانواده‌اش چیزی در این مورد بدانند.",
            "pages": "296",
            "language": "فارسی",
            "publisher": "انتشارات نیلا",
            "type": "رمان",
            "category": "ادبیات آمریکا",
            "publishing_date": "15/01/1393"
        },
        {
            "slug": "some-thing",
            "title": "1984",
            "thumbnail": "https://cdn.fidibo.com/images/books/1112_58914_normal.jpg",
            "author": "جورج اورول‌",
            "translator": "صالح حسینی",
            "genres": ["درام", "فانتزی"],
            "summary": "جامعه‌ای را تصور کنید که در آن هیچ قانونی وجود نداشته باشد، آن جامعه از نگاه شما چه شکلی است؟ اکنون جامعه‌ای را تصور کنید که در آن قوانین سخت و سنگینی وجود دارند، قوانینی که حتی فکر کردن شما را هم کنترل می‌کنند و شما را تبدیل به یک ماشین بی‌مغز می‌کنند، آن جامعه از نگاه شما چه شکلی است؟ جرج اورول  معتقد است: «اگر روند تاریخ تغییر نکند، انسان‌ها انسانیت خودشان را از دست می‌دهند.» کتاب 1984  با ظرافت خاصی مرز بین این دو جامعه را تصویر کرده است و دید شما را به یک جامعه پادآرمان‌شهر باز می‌کند.",
            "pages": "272",
            "language": "فارسی",
            "publisher": "نشر نیلوفر",
            "type": "رمان",
            "category": "ادبیات آمریکا",
            "publishing_date": "15/10/1361"
        },
        {
            "slug": "some-thing",
            "title": "عقاید یک دلقک",
            "thumbnail": "https://cdn.fidibo.com/images/books/68538_32663_normal.jpg",
            "author": "هاینریش بل",
            "translator": "شریف لنکرانی",
            "genres": ["درام"],
            "summary": "هانریش بل؛ نام نویسنده ای است که لحظات تلخ و ناامید کننده این دلقک تنها را به تصویر کشیده است. این نویسنده آلمانی در بیشتر آثارش لحظات و حاشیه های جنگ جهانی دوم را به روایت می کشد و دلیلش این است که او دوران سربازی خود را در جنگ جهانی دوم به سر برده است. داستان عقاید یک دلقک هم از این قاعده بل مستثنی نیست؛ چرا که اگر کمی ریز بینانه تر به داستان نگاه کنیم متوجه خواهیم شد که نویسنده با زیرکی تمام درباره جامعه ای تحت تاثیر یافته از هیتلر پس از جنگ جهانی نوشته است؛ هر چند هدف اصلی بل از نگارش این رمان نقد جامعه کاتولیک هاست! بر این اساس؛ نویسنده در تمام قمست های کتاب سعی بر آن داشته بر قوانین و رسم های غیر قابل درک کاتولیک ها نقدی تند داشته باشد. عقاید یک دلقک یکی از مهم ترین و پر مخاطب ترین کتاب های بل به حساب می آید؛ چرا که این کتاب پر سرو صدا در تمام دنیا به دل دلقک نماهایی که عقایدی سازگار با جامعه خود ندارند چسبیده است.",
            "pages": "272",
            "language": "فارسی",
            "publisher": "انتشارات امیرکبیر",
            "type": "رمان",
            "category": "ادبیات اروپا",
            "publishing_date": "15/10/1392"
        },
        {
            "slug": "some-thing",
            "title": "بار هستی",
            "thumbnail": "https://cdn.fidibo.com/images/books/7264_74174_normal.jpg",
            "author": "میلان کوندرا",
            "translator": "پرویز همایون پور",
            "genres": [],
            "summary": "تاب بار هستی روایتی منسجم از روابط انسان‌هاست که درون‌مایه‌ای فلسفی و روان‌کاوانه دارد. او گذشته و سابقه‌ی خانوادگی آدم‌ها را در شکل‌گیری شخصیت‌شان موثر می‌داند. کوندرا تاثیر ناخوداگاه که در سن پایین معمولا به شکل نادرستی شکل می‌گیرد را در برداشتی که هر کدام از شخصیت‌های داستان از محیط بیرون دارند را واکاوی می‌کند. کوندرا وزن زندگی را به دو‌ کفه‌ی ترازو شبیه می‌داند؛ سنگینی یا سبکی بار هستی روی بشر؟ او چهار شخصیت اصلی کتاب یعنی توما، ترزا، سابینا و فرانز را در موقعیت‌هایی قرار می‌دهد تا جوابی برای این سوال که بخشی از متن کتاب است، پیدا کند. «چگونه بار هستی را به دوش می‌کشیم؟ آیا سنگینی بار، هول‌انگیز و سبکی آن دلپذیر است؟ سنگین‌ترین بار، ما را در هم می‌شکند، به زیر خود خم می‌کند و به روی زمین می‌فشارد. بار، هر چه سنگین‌تر باشد، زندگی ما به زمین نزدیک‌تر، واقعی‌تر و حقیقی‌تر است. در عوض فقدان کامل بار موجب می‌شود که انسان از هوا هم سبک‌تر شود، به پرواز درآید، از زمین و انسان دور گردد و به صورت یک موجود نیمه واقعی درآید و حرکاتش هم آزاد و بی معنا شود. بنابراین کدام‌یک را باید انتخاب کرد: سبکی یا سنگینی؟» توما، پزشک و جراح توانمندی‌ست که با نقدهای زیادش به کمونیست‌های چک شغلش را از دست می‌دهد. او پس از ازدواج ناموفقش، روابط آزاد و متعددی را شکل داده است. معشوقه‌اش سابینا، هنرمندی‌ست که عصیان زنانه را ستایش می‌کند. توما به طور اتفاقی با ترزا دیدار می‌کند و به او دل می‌بندد. ترزا پیش‌خدمت رستوران است و بعد از سختی‌هایی که در زندگی با مادرش داشته، یک شبه آن‌جا را ترک می‌کند و به پراگ می‌رود. توما و ترزا ازدواج می‌کنند و معنی بسیاری از مفاهیم، به دغدغه‌ای بین شخصیت‌های داستان تبدیل می‌شود. کوندرا در این کتاب موضع‌گیری اخلاقی نمی‌کند. او جهان‌بینی خود که «خرد تردید در یقین» و «نسبی بودن مسائل بشری» است را در بستر قصه‌گویی‌اش برای خواننده روشن می‌کند.",
            "pages": "336",
            "language": "فارسی",
            "publisher": "نشر قطره",
            "type": "رمان",
            "category": "ادبیات اروپا",
            "publishing_date": "15/10/1394"
        }
    ],
    "podcasts": [
        {
            "slug": "channel-b-podcast",
            "title": "چنل بی",
            "thumbnail": "http://192.168.1.7:3000/assets/channel-b.png",
            "announcer": "علی بندری"
        },
        {
            "slug": "b-plus",
            "title": "بی پلاس",
            "thumbnail": "http://192.168.1.7:3000/assets/b-plus.png",
            "announcer": "علی بندری"
        },
        {
            "slug": "string-cast",
            "title": "استرینگ کست",
            "thumbnail": "http://192.168.1.7:3000/assets/stringcast.jpg",
            "announcer": "شاهین جوادی نژاد - رضا حریریان"
        },
        {
            "slug": "digesttt",
            "title": "دایجست",
            "thumbnail": "http://192.168.1.7:3000/assets/digesttt.jpg",
            "announcer": "فرشاد محمودی"
        },
        {
            "slug": "navcast",
            "title": "ناوکست",
            "thumbnail": "http://192.168.1.7:3000/assets/navcast.png",
            "announcer": "روشن آبادی"
        },
        {
            "slug": "helli-talk",
            "title": "هلی‌تاک",
            "thumbnail": "http://192.168.1.7:3000/assets/HelliTalk.png",
            "announcer": "هلی هندسی"
        },
        {
            "slug": "paragraph",
            "title": "پاراگراف",
            "thumbnail": "http://192.168.1.7:3000/assets/paragraph.jpg",
            "announcer": "علیرضا بنی‌جانی"
        },
        {
            "slug": "sabketo",
            "title": "سبکتو",
            "thumbnail": "http://192.168.1.7:3000/assets/sabketo.jpg",
            "announcer": "سبکتو"
        },
        {
            "slug": "radio-geek",
            "title": "رادیو گیک",
            "thumbnail": "http://192.168.1.7:3000/assets/radio-geek.jpg",
            "announcer": "جادی"
        },
        {
            "slug": "saga",
            "title": "ساگا",
            "thumbnail": "http://192.168.1.7:3000/assets/saga.jpg",
            "announcer": "حسین رضوی"
        }
    ],
    "authors": [
        {
            "slug": "feodor-dostoievski",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/dasta.jpg",
            "name": "فیودور داستایفسکی"
        },    
        {
            "slug": "mahmoud_dowlatabadi",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/mahmoud_dowlatabadi.jpg",
            "name": "محمود دولت آبادی"
        },
        {
            "slug": "alain-de-botton",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/alain-de-botton.jpg",
            "name": "آلن دوباتن"
        },
        {
            "slug": "leo-tolstoy",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/leo-tolstoy.jpg",
            "name": "لئو تولستوی"
        },
        {
            "slug": "elif-shafak",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/elif-shafak.jpg",
            "name": "الیف شافاک"
        },
        {
            "slug": "haruki-murakami",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/haruki-murakami.jpg",
            "name": "هاروکی موراکامی"
        },
        {
            "slug": "jk-rowling",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/jk-rowling.jpeg",
            "name": "جی کی رولینگ"
        },
        {
            "slug": "jalal-al-e-ahmad",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/jalal-ale-ahmad.jpg",
            "name": "جلال آل احمد"
        },
        {
            "slug": "franz-kafka",
            "thumbnail": "http://192.168.1.7:3000/assets/authors/kafka.jpg",
            "name": "فرانتس کافکا"
        }
    ]
}
